[
  {
    "article": "5001",
    "name": "никитрион",
    "type": "крест",
    "collection": "княжеская",
    "gender": "m",
    "description": "Воинская честь и царственная роскошь, благородство и величие — все это переплетается в изысканном орнаменте княжеского креста «Никитрион». Русская плетенка обрамляет хору креста, духовный свет которой символизируют четыре крупных камня.\n\nНикитрион — это крест победителей. Именно такие кресты бесстрашные новгородцы ставили на местах побед, такие же вмуровывали в стены храмов в честь воинов-мучеников.\n\nОсеняет крест шестикрылый Серафим — огненный ангел. Он помещен на ушке изделия. С другой стороны ушка находится монограмма Иисуса Христа — хризма — символическое призвание Бога.\n\nНа лицевой стороне, вокруг Распятия Христова написаны стихи могучей защитной молитвы, которую читают в опасности и при всяком трудном деле: «Да воскреснет Бог, и расточатся врази Его, и да бежат от лица Его ненавидящии Его. Яко исчезает дым, да исчезнут; яко тает воск от лица огня, тако да погибнут беси от лица любящих Бога и знаменующихся крестным знамением, и в веселии глаголющих: радуйся, Пречестный и Животворящий Кресте Господень, прогоняяй бесы силою на тебе пропятаго Господа нашего Иисуса Христа, во ад сшедшаго и поправшаго силу диаволю, и даровавшаго нам тебе Крест Свой Честный на прогнание всякаго супостата. О Пречестный и Животворящий Кресте Господень! Помогай ми со Святою Госпожею Девою Богородицею и со всеми святыми во веки. Аминь».\n\nНа обороте, в золотых ромбовидных окнах миниатюрного иконостаса стоят иконы святых русских князей: равноапостольного Владимира, его сыновей — святых страстотерпцев Бориса и Глеба, и благоверного Александра Невского. В центре — покровитель русского княжества и воинства великомученик Георгий Победоносец.\n\nРавноапостольный Владимир — могущественный и умный князь, который в 988 году крестился сам и крестил в православие всю Русь. Вера Христова преобразила князя: из незнающего жалости воина он превратился в милостивого и щедрого к своим подданным государя, оставшись в народной памяти как князь «Красно Солнышко».\n\nСтрастотерпец Борис и страстотерпец Глеб — сыновья равноапостольного Владимира. В 1015 году святые братья отказались участвовать в братоубийственной войне и стали первыми в истории христианства мучениками, отдавшими жизнь за заповедь любви.\n\nБлаговерный великий князь Александр Невский — защитник Русской земли. Оказавшись между двух врагов — европейских крестоносцев, раздвигавших границы папского престола, и жаждавшей золота монгольской орды — князь решился стоять за православную веру и поступиться богатством.\n\nВеликомученик Георгий Победоносец — знаменитый воин-змееборец, образец христианской доблести. Имя святого Георгия было родовым для русских князей. По-русски его называли Егорием, Гюргием, Юрием, Егором. Святой был знатным человеком, тысяченачальником в римской армии. Во время начавшихся гонений на христиан он исповедовал себя христианином и принял мученическую смерть.\n\nПри индивидуальном заказе крест можно преобразовать «под себя», поместив на него личных святых покровителей, выбрать камни.",
    "materials": {
      "silver": {
        "size": {
          "60": {
            "weight": "25",
            "prices": "43 200"
          }
        },
        "gems": "гранат"
      },
      "gold": {
        "size": {
          "60": {
            "weight": "32",
            "prices": "304 000"
          }
        },
        "gems": "рубин"
      }
    }
  },
  {
    "article": "5002",
    "name": "богородичный",
    "type": "крест",
    "collection": "княжеская",
    "gender": "f",
    "description": "Царственный и одновременно очень нежный крест русской формы предназначен для истинных княгинь. Тончайшие витые нити образуют ювелирную ткань, легким покровом окутывающую священную хору. Между изысканно прорисованными прочными границами изделия в чашечках цветочного узора сверкают двенадцать камней — по числу апостолов. Несмотря на свою величину, крест воздушен: он словно парит над руками, наполненный дыханием Вечности.\n\nВнешнее великолепие не затмевает священство креста, которое создает пространство внутренней хоры, освященное иконами Распятого Спасителя, Ангела Хранителя и богородичной молитвой. Сверху крест осеняет таинственный херувим. Крыльями он обнимает солнце и символическую лилию — символы Бога, жизнедательной силы, духовной чистоты и любви.\n\nМолитва Пресвятой Богородице написана на обороте креста. Это сильная женская молитва, которую читают в сложных ситуациях, молитва-упование на покровительство Божией Матери, мольба о защите не только себя, но также детей и мужа, уверенность в Ее неизменной помощи в жизни и всех делах.\n\n«Спаси от бед рабы Твоя, Богородице, яко вси по Бозе к Тебе прибегаем, яко нерушимой стене и предстательству».\n\nПри индивидуальном заказе можно выбрать камни (необходимо уточнить наличие).",
    "materials": {
      "silver": {
        "size": {
          "65": {
            "weight": "13",
            "prices": "33 380"
          }
        },
        "gems": "топаз, фианит"
      },
      "gold": {
        "size": {
          "65": {
            "weight": "17",
            "prices": "161 500"
          }
        },
        "gems": "сапфир"
      }
    }
  },
  {
    "article": "5003",
    "name": "щит и меч",
    "type": "образок",
    "collection": "княжеская",
    "gender": "m",
    "description": "«С нами Бог!» — государственный девиз России написан на гарде меча. Эти слова веселят душу, укрепляют дух, дают силу для новых свершений. С двух сторон от меча — иконы воинов, чьи имена стали символами побед нашего народа. Слева стоит, опираясь на меч, великий князь святой благоверный Александр Невский, справа — почитаемый во всем христианском мире воин-мученик Георгий Победоносец. Этим святым столетиями молятся русские князья и полководцы, почитая их своими покровителями.\n\nОбразы святых помещены на прорезной крестчатый фон, тончайшей мембраной огораживающий пространство хоры с лицевой стороны.\n\nПо бокам хора обведена русским плетеным орнаментом, а сзади, между клепаных ремней щита ее закрывают слова могучего молитвенного призыва к Богу, первые слова которого принадлежат пророку Давиду: «Да воскреснет Бог, и расточатся врази Его, и да бежат от лица Его ненавидящии Его. Яко исчезает дым, да исчезнут; яко тает воск от лица огня, тако да погибнут бесы». В этой молитве Честному Кресту утверждается вера в то, что Крест Христов и крестное знамение для православного человека есть духовные щит и меч от всякой нечисти.  ",
    "materials": {
      "silver": {
        "size": {
          "51": {
            "weight": "23",
            "prices": "37 580"
          }
        },
        "gems": ""
      },
      "gold": {
        "size": {
          "51": {
            "weight": "30",
            "prices": "290 250"
          }
        },
        "gems": ""
      }
    }
  },
  {
    "article": "5004",
    "name": "владимирская икона",
    "type": "образок",
    "collection": "княжеская",
    "gender": "f",
    "description": "Обрамленный кружевом из цветов с сияющими камнями образ Пресвятой Богородицы выполнен как парный к Богородичному кресту. Великая Владимирская икона, которой столетиями благословлялись на царство князья и цари, представлена на образке в мельчайших подробностях и деталях. Виртуозная лепка передает все особенности древней иконографии: прижатые лики Матери и Сына, движение рук и босая пяточка Христа — отличительная черта этой иконы.\n\nСверху образ Божией Матери осеняет таинственный херувим. Крыльями он обнимает солнце и цветок лилии — символы Бога, жизнедательной силы, духовной чистоты и любви.\n\nСемья, любовь, верность супруга, здоровые и умные дети — это то, о чем мечтает каждая женщина вне зависимости от своего социального статуса и успешности. А еще всегда хочется точно знать, что близкие находятся под защитой. Для этого на обороте создан небольшой четырехчастный киот, в который поставлены иконы святых покровителей и защитников, показавших миру христианский идеал жизни, образ благочестия и любви.\n\nСвятые супруги Петр и Феврония, русские князья, явили образец святости и чистоты супружеских обетов, идеал семейной жизни. Они почитаются как покровители семьи и брака, любви и верности. Равноапостольные мать и сын, императоры Константин и Елена утвердили православную веру как государственную религию Римской империи и установили почитание Креста Господня.\n\nПри индивидуальном заказе можно поменять лики святых на обороте, выбрав икону святого покровителя для себя и для членов своей семьи, поменять камни.",
    "materials": {
      "silver": {
        "size": {
          "49": {
            "weight": "13",
            "prices": "30 800"
          }
        },
        "gems": "топаз"
      },
      "gold": {
        "size": {
          "49": {
            "weight": "17",
            "prices": "161 500"
          }
        },
        "gems": "сапфир, бриллиант"
      }
    }
  },
  {
    "article": "5005",
    "name": "ставротека",
    "type": "складень",
    "collection": "княжеская",
    "gender": "m",
    "description": "Небольшой двустворчатый складень с внутренним пространством для мощей и реликвий посвящен прославлению Животворящего Креста Господня. Внутри мощевика находятся иконы святых равноапостольных Константина и Елены и молитва «Да воскреснет Бог!» — великая оградительная молитва Животворящему Кресту Господню.\n\nНа внешних створках с лицевой и оборотной стороны изображены равносторонние кресты, один из которых составлен из пяти драгоценных камней. Число пять – символическое: это православное пятиглавие, олицетворяющее Христа и четырех Евангелистов.\n\nРавносторонние кресты по традиции называются «греческими». Впервые такой крест был явлен в 312 году равноапостольному императору Константину. Перед решающей битвой у Мульвийского моста святому императору и его воинам на небе явилось крестное знамение и надпись «Сим победишь». Император поместил крест на войсковые знамена и одержал с ними сокрушительную победу. Именно после этого христианство стало официальной религией Римской империи.  \n\nМать святого Константина, равноапостольная Елена, инициировала раскопки на горе Голгофе и обрела Крест, на котором был распят Спаситель.\n\nС тех пор в христианском мире почитаются два креста разной формы: Голгофский крест – образ страданий Христа, имеющий вытянутую форму с двумя или тремя поперечными перекладинами, и равносторонний Константинов крест — символ охранения, победы и утверждения христианства.",
    "materials": {
      "silver": {
        "size": {
          "34": {
            "weight": "22",
            "prices": "Ожидается"
          }
        },
        "gems": "гранат"
      },
      "gold": {
        "size": {
          "34": {
            "weight": "28",
            "prices": "266 000"
          }
        },
        "gems": "рубин"
      }
    }
  },
  {
    "article": "5006",
    "name": "архонт",
    "type": "кольцо",
    "collection": "княжеская",
    "gender": "m",
    "description": "Русский орнамент, похожий на золотой плетеный шнур, обрамляет снаружи хору перстня. Ее духовное сияние воплощает крупный ромбовидный камень. Подобные кольца с большими камнями с древности символизировали власть их владельца. Поэтому перстень назван «Архонт», что значит «правитель». Внутри лежит молитвенная вязь 90 Псалма «Живый в помощи Вышнего», главная мысль которого заключена в том, что человеку нечего бояться, если всегда надеется на Бога и находится с Ним в постоянном молитвенном общении. Благодатную силу псалма и хоры кольца дополняет и усиливает символика его формы и плетеного орнамента.\n\nКруг и плетенка — древние способы ограждения человека от нападения злых сил, источник крепости и жизненности, средство освящающее и очищающее. В дохристианские времена считалось, что плетеный орнамент своей бесконечностью и узлами, которые не развязать, «запутывает» злых духов. В христианстве он стал символизировать взаимозависимость всего в мире, крепкие узы судьбы, Божественного промысла, дорог, которые связывают, разводят и снова соединяют людей.  \n\nФорма круга также наделялась магическими, а в христианские времена мистическими свойствами, как оградительная сила бесконечного Бога. Символика круга была перенесена на кольца, и из простых украшений они превратились в сильные защитные амулеты, напрямую связанные с Вечностью, Вселенной, Богом.\n\nЗолотая плетенка перстня «Архонт» сходится к квадратному камню, форма которого олицетворяет землю, материю, окружающий мир. В православии нет символики камней, существует символика цвета, опирающаяся на Священное Писание и духовную традицию.\n\nЧерный обозначает тайну духовной жизни, зеленый — цветущую юность и благодатное дыхание Святого Духа, красный и бордовый — плоть и кровь, очищенную огнем Божественных энергий, фиолетовый и пурпурный — цвет царей, белый — Божественный свет, синий и голубой — Небо и тайну Небесной Иерархии, желтый — солнце и золотое сияние Небесного Иерусалима.\n\nПри индивидуальном заказе можно выбрать камни (необходимо уточнить наличие).",
    "materials": {
      "silver": {
        "size": {
          "20": {
            "weight": "26",
            "prices": "39 000"
          },
          "21": {
            "weight": "26,5",
            "prices": "39 750"
          },
          "22": {
            "weight": "27",
            "prices": "40 500"
          }
        },
        "gems": "гранат"
      },
      "gold": {
        "size": {
          "20": {
            "weight": "34",
            "prices": "306 000"
          },
          "21": {
            "weight": "34",
            "prices": "306 000"
          },
          "22": {
            "weight": "35",
            "prices": "315 000"
          }
        },
        "gems": "рубин"
      }
    }
  },
  {
    "article": "5007",
    "name": "кириа",
    "type": "кольцо",
    "collection": "княжеская",
    "gender": "f",
    "description": "Кольцо — древний магический символ, почитание которого уходит корнями в глубочайшую старину. Символика кольца связана с защитной магией, семейным счастьем, таинственной связью с иными мирами, Космосом и Вечностью. Все эти древние верования, переосмысленные в христианском ключе, присутствуют в перстне княгини. Его название, Кириа, что значит «Госпожа», отражает красоту и величие украшения.\n\nХору перстня окружают образы серафимов и херувимов, молитвы и крестчатый орнамент на внутренней стороне шинки. Внутри вязью написана «Песнь Пресвятой Богородице»: «Богородице Дево, радуйся, Благодатная Марие, Господь с Тобою, благословенна Ты в женах, и благословен плод чрева Твоего, яко Спаса родила еси душ наших».\n\nСнаружи — текст еще двух молитв. На шинке помещена молитва о семейном счастье: «Господи Иисусе Христе, молю Тя о моем семейном счастье». Шапку кольца окружает оградительная молитва «Богородице, святая, избави мя от бед, и от нападения вражия, и от всякаго зла».\n\nДуховный круг кольца прорезан миндалевидным камнем, напоминающим портал в иной мир. Его образ зависит от цвета камня. При индивидуальном заказе предоставляется возможность его выбора.\n\nВ православии нет символики камней, существует символика цвета, опирающаяся на Священное Писание и духовную традицию.\n\nКрасный и бордовый символизируют плоть и кровь, очищенную огнем Божественных энергий, белый — Божественный свет и благодать, синий и голубой — Небо и тайну Небесной Иерархии, розовый вбирает в себя символику красного и белого цветов.\n\nОстается выбрать свой камень (необходимо узнать наличие).",
    "materials": {
      "silver": {
        "size": {
          "18": {
            "weight": "7,2",
            "prices": "17 300"
          },
          "19": {
            "weight": "8",
            "prices": "19 200"
          },
          "20": {
            "weight": "8,8",
            "prices": "21 120"
          }
        },
        "gems": "топаз, фианит"
      },
      "gold": {
        "size": {
          "18": {
            "weight": "9",
            "prices": "81 000"
          },
          "19": {
            "weight": "10",
            "prices": "90 000"
          },
          "20": {
            "weight": "11",
            "prices": "99 000"
          }
        },
        "gems": "сапфир, бриллиант"
      }
    }
  },
  {
    "article": "5008",
    "name": "литой колос",
    "type": "цепь",
    "collection": "княжеская",
    "gender": "m",
    "description": "Прочная плетеная цепь, напоминающая соединенные крестами колосья, выполнена как дополняющий коллекцию аксессуар. Колос и крест — два символа Иисуса Христа, Который есть Хлеб жизни и Искупитель. На цепочке, как и на всех изделиях Княжеской коллекции, помещена молитва. Иисусова молитва «Господи, помилуй мя» написана на карабине изделия.\n\nСтрогие формы евангельских символов Княжеской цепи поддерживают и оттеняют изысканную орнаментику изделий всей коллекции.",
    "materials": {
      "silver": {
        "size": {
          "55": {
            "weight": "35",
            "prices": "27 040"
          },
          "60": {
            "weight": "38",
            "prices": "29 670"
          },
          "65": {
            "weight": "41",
            "prices": "31 860"
          },
          "70": {
            "weight": "44",
            "prices": "34 810"
          }
        },
        "gems": ""
      },
      "gold": {
        "size": {
          "55": {
            "weight": "45",
            "prices": "360 000"
          },
          "60": {
            "weight": "49",
            "prices": "392 000"
          },
          "65": {
            "weight": "53",
            "prices": "424 000"
          },
          "70": {
            "weight": "57",
            "prices": "456 000"
          }
        },
        "gems": ""
      }
    }
  },
  {
    "article": "5009",
    "name": "роса",
    "type": "цепь",
    "collection": "княжеская",
    "gender": "f",
    "description": "Тонкая цепочка, составленная из небольших звеньев, настолько подвижна, что собирается в руках горстью и свободно расправляется, нисколько не путаясь. Как струя воды, легкая, наполненная воздухом и сиянием камней, похожих на капельки росы, цепочка стекает между пальцев, собирая блики света на поверхности металла. На замочке помещена краткая молитва «Господи, помилуй».\n\nЦепочку можно носить отдельно. Собранная же в комплект с княжеским крестом или образком она становится частью незабываемого по красоте ожерелья. Красота, соединенная с благодатной хорой, возвращает древнее понимание защитной силы ювелирного искусства.\n\nПри индивидуальном заказе можно выбрать камни (необходимо уточнить наличие).",
    "materials": {
      "silver": {
        "size": {
          "50": {
            "weight": "9",
            "prices": "Ожидается"
          },
          "55": {
            "weight": "10,5",
            "prices": "Ожидается"
          },
          "60": {
            "weight": "12",
            "prices": "Ожидается"
          },
          "65": {
            "weight": "13,5",
            "prices": "Ожидается"
          }
        },
        "gems": "топаз"
      },
      "gold": {
        "size": {
          "50": {
            "weight": "11",
            "prices": "99 000"
          },
          "55": {
            "weight": "13",
            "prices": "117 000"
          },
          "60": {
            "weight": "15",
            "prices": "135 000"
          },
          "65": {
            "weight": "17",
            "prices": "153 000"
          }
        },
        "gems": "бриллиант"
      }
    }
  },
  {
    "article": "5012",
    "name": "херувимы",
    "type": "серьги",
    "collection": "княжеская",
    "gender": "f",
    "description": "Крупные, но при этом легкие серьги охватывают мочку уха с двух сторон. У этих сережек нет изнанки, потому что их функция не только украшать, но и защищать уши от бесовских посягательств.\n\nБог-Слово общается с человеком через слух. И дьявол стремится уловить его тем же путем: так когда-то была обманута Ева. Лживыми посулами дьявол овладевает сначала умом, а потом и сердцем, заставляя совершать поступки, о которых женщина может горько пожалеть. Поэтому, как врата рая, прекрасные херувимы охраняют врата женской души — ее уши. Здесь же находится и хора изделия: ее с внешней стороны ограждают ангельские крылья, а с внутренней — решетка, сотканная из традиционного орнамента «крест в круге». Это древний знак солнца, который был воспринят христианской традицией как символ Иисуса Христа, Солнца Правды.\n\nСияние духовной хоры показывает сияние драгоценных камней, украшающих серьги.\n\nВ православии нет символики камней, существует символика цвета, опирающаяся на Священное Писание и духовную традицию. Красный и бордовый символизируют плоть и кровь, очищенную огнем Божественных энергий, белый — Божественный свет и благодать, синий и голубой — Небо и тайну Небесной Иерархии, розовый вбирает в себя символику красного и белого цветов.\n\nПри индивидуальном заказе можно выбрать свой камень (необходимо уточнить наличие).",
    "materials": {
      "silver": {
        "size": {
          "33": {
            "weight": "6,6",
            "prices": "38 820"
          }
        },
        "gems": "топаз"
      },
      "gold": {
        "size": {
          "33": {
            "weight": "9",
            "prices": "191 000"
          }
        },
        "gems": "сапфир, бриллиант"
      }
    }
  },
  {
    "article": "5013",
    "name": "древнерусский",
    "type": "крест",
    "collection": "купеческая",
    "gender": "m",
    "description": "Выразительный контур креста, его древнерусскую форму подчеркивает дорожка благородных черных камней. Необычные эстетические свойства и высокая ценность подобных камней не только придают изделию статусность и строгую изысканность, но и привносят дополнительные духовные акценты. Черный камень, поставленный на границах хоры, имеет символические свойства, связанные с Божественной тайной, закрытой для сторонних глаз личной духовной жизнью.\n\nСверху и снизу внутреннюю хору креста образует тонкая крестчатая канва, которая служит фоном для икон и слов 90 Псалма на боковых гранях. На лицевой стороне изображено традиционное Распятие с предстоящими Богородицей и апостолом Иоанном. Над верхней перекладиной Распятия, обозначающей табличку с «виной» Иисуса Христа — надписью Иисус Назарянин Царь Иудейский — находится Престол с образом Святого Духа в виде голубя. Это престол Страшного суда, на который воссядет Господь после Второго пришествия.  \n\nНа ушке и обороте креста — иконы святых, к которым обращаются за помощью в бизнесе и торговле, при проблемах со здоровьем, учебой, в семейных неурядицах и многих других жизненных ситуациях.\n\nНа ушке помещен образ святого Петра, первоверховного апостола, хранителя ключей от рая. При индивидуальном заказе его икону можно заменить иконой своего святого покровителя. На обороте ушка находится древняя монограмма имени Иисуса Христа — хризма, являющаяся символическим призванием Господа.\n\nВ центре оборотной стороны изображена Казанская икона Пресвятой Богородицы. Это великая явленная святыня России, празднование которой совершается в День народного единства 4 ноября. Вверху и с боков от нее — образы святых, известных помощью торговым людям, учащимся и путешествующим.\n\nВыше всех — свт. Николай Чудотворец. В его житии рассказывается, что однажды он явился во сне купцу, который не мог продать свой товар, и направил его груженные хлебом корабли в голодающую Ликию. Проснувшийся торговец обнаружил в руке монеты — предоплату от святого Николая.\n\nСлева находится икона свт. Спиридона Тримифунтского. Святой превратил змею в золото, чтобы одолжить его разорившемуся купцу. После того, как купец поправил свои дела, он выкупил змею, а святой оживил ее и выпустил на волю.\n\nСправа — образ преподобного Сергия Радонежского. Святой почитается как миротворец и защитник. Его духовные беседы с князьями, молитвы против «ненавистной розни мира сего» остановили не одну междоусобную брань, губившую экономическое развитие русских земель, превращавшую торговлю и производство в опасное и убыточное предприятие. Помогал святой и простым людям: исцелял больных, кормил голодных, а однажды воскресил мертвого ребенка.",
    "materials": {
      "silver": {
        "size": {
          "64": {
            "weight": "21,5",
            "prices": "65 820"
          }
        },
        "gems": "шпинель"
      },
      "gold": {
        "size": {
          "64": {
            "weight": "28",
            "prices": "305 300"
          }
        },
        "gems": "бриллиант"
      }
    }
  },
  {
    "article": "5014",
    "name": "агора",
    "type": "крест",
    "collection": "купеческая",
    "gender": "f",
    "description": "Крест «Агора», что в переводе означает «собрание», представляет собой настоящее собрание святых, символических орнаментов и драгоценных камней. Подобные крупные нарядные кресты русские женщины и девушки надевали поверх одежды по церковным праздникам, на гулянье, при приеме гостей или, наоборот, выходе в свет. Наперстный крест был частью женского убора, по которому определяли достаток семьи и ее положение в обществе.\n\nСотканный из золотых побегов, собранный перевязями и акцентированный зернью, кружевной узор женского купеческого креста нарочито роскошен. Его широкая четырехлопастная форма в полной мере дает возможность раскрыться красоте сложного узора, подчеркнутого сиянием одиннадцати камней.\n\nДрагоценную хору креста с двух сторон освящают образы Распятия Христова и Владимирской иконы Божией Матери. Это главная икона России, хранящая ее уже тысячу лет. Пресвятой Богородице предстоят Ее святые родители — Иоаким и Анна.\n\nСвятым Иоакиму и Анне молятся о мире в доме, рождении детей, о здоровье. Ведь семья, любовь, верность супруга, здоровые и умные дети — это то, о чем мечтает каждая женщина вне зависимости от своего социального статуса и успешности.\n\nВнизу оборота креста, в круге — образ святой блаженной Матроны Московской, помощницы для православных людей и в личной жизни, и в бизнесе. Вокруг начертана оградительная молитва: «О святая угодница Божия, сохрани мя от всякого зла».\n\nПо желанию заказчика при индивидуальном заказе образ блаженной Матроны может быть заменен иконой личной покровительницы или иным образом почитаемого святого. Также есть возможность выбрать другие камни (необходимо согласовать наличие).",
    "materials": {
      "silver": {
        "size": {
          "60": {
            "weight": "26,5",
            "prices": "48 360"
          }
        },
        "gems": "топаз"
      },
      "gold": {
        "size": {
          "60": {
            "weight": "34",
            "prices": "306 000"
          }
        },
        "gems": "сапфир"
      }
    }
  },
  {
    "article": "5015",
    "name": "святитель спиридон",
    "type": "образок",
    "collection": "купеческая",
    "gender": "m",
    "description": "Строгий образок с иконой великого греческого чудотворца святителя Спиридона Тримифунтского выполнен в едином стиле с другими произведениями Купеческой коллекции. Крестчатый рисунок тонких стенок хоры в сочетании с черными камнями создает строгий и запоминающийся художественный образ. Объемные округлые формы со всех сторон заполнены словами молитвы святому: «О пречудный святителю Христов, отче Спиридоне! Нынешнее наше моление прими, избави нас от всех бед и напастей, укрепи на враги страну нашу, даруй нам оставление прегрешений и изми от вечныя смерти всех вопиющих о тебе к Боге. Аллилуйя».  \n\nНа обороте центр заполнен крупным символом — монограммой Иисуса Христа. Она составлена из трех греческих букв Х, Р и I, в начертании образующих крест. Монограмму дополняют греческие буквы альфа и омега. Это первая и последняя буквы греческого алфавита, которые символически указывают на значимость Бога для жизни всего мироздания. «Аз есмь Альфа и Омега, начало и конец, — говорит Господь, — Который есть и был и грядет, Вседержитель». Монограмма называется хризмой и символизирует победоносность веры Христовой, ее несокрушимость перед нечистым духом мира сего.\n\nМонограммы в Византии существовали не только для имен Иисуса Христа и Богородицы. В крестообразные, вписанные в круг аббревиатуры зашифровывались также имена святых, императоров, короткие молитвы. Монограммы изображали на капителях храмов, перстнях, серебряных блюдах и монетах. Самое широкое распространение они получили на подвесных печатях. Монограмма свт. Спиридона Тримифунтского начертана в самой высокой точке, на шапке ушка.\n\nУшко образка является его полноценной художественной составляющей. Оно выполнено в древней ювелирной форме скругленного куба. В стандартном исполнении на его лицевой стороне изображен Ангел Хранитель, на обороте — шестикрылый Серафим.\n\nПо желанию образы Ангела Хранителя и Серафима можно заменить иконами почитаемых святых.",
    "materials": {
      "silver": {
        "size": {
          "43": {
            "weight": "16,5",
            "prices": "48 740"
          }
        },
        "gems": "шпинель"
      },
      "gold": {
        "size": {
          "43": {
            "weight": "21",
            "prices": "221 650"
          }
        },
        "gems": "бриллиант"
      }
    }
  },
  {
    "article": "5016",
    "name": "казанская икона",
    "type": "образок",
    "collection": "купеческая",
    "gender": "f",
    "description": "Притягательная сила образка кроется в сочетании простой, совершенной формы круга и сложного символического орнамента, обрамляющего его внутреннюю хору. С лицевой стороны хору освящает образ Казанской иконы Божией Матери, на обороте — молитва: «Богородице, Дево, радуйся, Благодатная Марие, Господь с Тобою! Благословенна Ты в женах и благословен Плод чрева Твоего, яка Спаса родила еси душ наших».\n\nКазанская икона — величайшая святыня России, особо любимая и почитаемая верующими. Она была явлена в Казани в 1579 году, по словам Богоматери, в помощь православным, терпящим «поругание» со стороны мусульман.\n\nВ страшное для Руси Смутное время (1604–1613 гг.), когда Москва и весь юг страны оказались в руках поляков, север, включая Новгород, оккупировали шведы, а по стране бродили шайки разбойников, Казанская икона Божией Матери стала покровом русского ополчения и боевым стягом России. Тогда открылась суть дарования иконы Российской земле, стала ясной ее необычная иконография. На Казанской иконе Богородица и Богомладенец стоят «плечом к плечу», обращенные в мир, как духовный щит России.\n\nСвятой Богородичный дар, Казанская икона Божией Матери, дан для всех городов и регионов, для защиты каждой семьи, каждого человека.\n\nПри индивидуальном заказе можно выбрать камни (необходимо уточнить наличие).",
    "materials": {
      "silver": {
        "size": {
          "42": {
            "weight": "12",
            "prices": "29 260"
          }
        },
        "gems": "топаз"
      },
      "gold": {
        "size": {
          "42": {
            "weight": "15,5",
            "prices": "159 700"
          }
        },
        "gems": "сапфир"
      }
    }
  },
  {
    "article": "5017",
    "name": "квадрифолий",
    "type": "складень",
    "collection": "купеческая",
    "gender": "m",
    "description": "Небольшой складень выполнен в форме, получившей в истории искусств название «колючего квадрифолия». Это четырехлистник, пронзенный по углам острыми верхушками косого креста или квадрата. Слово «quatrefoil» означает «четыре листа». Самые древние изображения четырехлистого клевера — природного креста — появились в искусстве Византии. Пик популярности формы пришелся на эпоху готики и Ренессанса. По легенде, сложившейся в то время, каждая из пластинок четырехсоставного листа имеет свое символическое значение: первая — надежда, вторая — вера, третья — любовь, а четвертая — удача.\n\nНа лицевой стороне складня косой крест образуют капли, в каждой из которых находится символ одного из Евангелистов. Капли символизируют живую воду Христова Учения, проповеданного апостолами в четырех концах света. Эту символику поддерживают пять каменных вставок, которые своим сиянием напоминают капельки росы.\n\nНа обороте складня помещена икона Николая Чудотворца — великого святого, пользующегося в России особым почитанием. Его иконы обязательны в домашнем иконостасе русского человека. В строгом уставе поморов, «Устьянском правильнике», записано, что во время шторма и в чрезвычайных ситуациях надо молиться Николаю Чудотворцу. Только Николе «вперед милость дана», то есть все его просьбы Богом исполнены заранее, поэтому только он отвечает на молитвы сразу, за что именуется «скорым помощником».\n\nНа ушке — крестообразная византийская монограмма Николая, печать Николая Чудотворца, сплетенная из букв его имени. Внутри вокруг двух створок написана молитва святителю: «О преблаженный отче Николае! Нас в добродетели убогих от нищеты, напасти недугов и нужд различных освобжди!» В круглых киотцах на внутренней стороне створок помещены иконы святых защитников и помощников.\n\nКем бы ни был человек, какими бы делами ни занимался в жизни, ему неизменно нужны Божья помощь и заступничество Ангела Хранителя. Ангел дается человеку в крещении и всю жизнь сопровождает его, защищая и наставляя. Он молится о человеке Богу, а после смерти сопровождает его на Божий суд.\n\nКсения Блаженная, любимая Петербургская святая, приняла на себя подвиг юродства, чтобы отмолить умершего без покаяния мужа. 45 лет она скиталась по улицам Петербурга, и Бог даровал ей благодать помогать людям в их делах: лавочникам, извозчикам, строителям… Блаженная Ксения исцеляла детей и устраивала семейное счастье. Эту помощь она продолжает подавать и за гробом.\n\nПри индивидуальном заказе иконы внутри складня можно заменить на своих святых покровителей.",
    "materials": {
      "silver": {
        "size": {
          "44": {
            "weight": "32",
            "prices": "Ожидается"
          }
        },
        "gems": "топаз"
      },
      "gold": {
        "size": {
          "44": {
            "weight": "41,5",
            "prices": "373 500"
          }
        },
        "gems": "бриллиант"
      }
    }
  },
  {
    "article": "5018",
    "name": "николай чудотворец",
    "type": "кольцо",
    "collection": "княжеская",
    "gender": "m",
    "description": "На перстне-печатке изображен любимый русский святой — святитель Николай Мирликийский. Он чудесным образом уже при жизни спасал в бурю корабли с товаром, доставал со дна морского гибнущих людей и был известен своей помощью бедствующим. Он был святым-политиком и дипломатом, влиявшим на решение судей и государей, благотворителем и целителем.\n\nИкону святого обрамляет сплошная дорожка из черных камней. Их темный блеск говорит о тайной духовности, мистическом пространстве, скрытом внутри перстня — освященной хоре, которую вместе с иконой святителя ограждают тексты молитв, фигуры ангелов и архангелов. Молитва Николаю Чудотворцу написана на ранте, чуть ниже нити из камней. Это молитва-прошение: «О всесвятый Николае, теплый наш заступниче и везде в скорбех скорый помощниче, помози мне».\n\nНа двух арочных накладках, в окружении ангелов, помещены образы могущественных архангелов Михаила и Гавриила. К каждому из них обращена молитва, написанная рядом: «Архангеле Михаиле, помогай мне», «Архангеле Гаврииле, настави мя».",
    "materials": {
      "silver": {
        "size": {
          "21": {
            "weight": "15",
            "prices": "Ожидается"
          },
          "22": {
            "weight": "18",
            "prices": "Ожидается"
          },
          "23": {
            "weight": "21",
            "prices": "Ожидается"
          }
        },
        "gems": "топаз"
      },
      "gold": {
        "size": {
          "21": {
            "weight": "19,5",
            "prices": "175 500"
          },
          "22": {
            "weight": "23",
            "prices": "207 000"
          },
          "23": {
            "weight": "27",
            "prices": "243 000"
          }
        },
        "gems": "бриллиант"
      }
    }
  },
  {
    "article": "5019",
    "name": "грация",
    "type": "кольцо",
    "collection": "княжеская",
    "gender": "f",
    "description": "Кольцо «Грация» исполнено изящества, символической красоты и духовных смыслов.  Сияющая дорожка из камней, обрамленная густым кружевом растительного орнамента, охраняемая херувимами, напоминает о бесконечной благодатной реке, текущей среди райских кущ. Какие дары несет этот поток для обладательницы кольца, какие тайны скрывает? Это зависит от выбора камня. В православии нет символики камней, существует символика цвета, опирающаяся на Священное Писание и духовную традицию.\n\nРозовый цвет вбирает в себя символы красного и белого. Красный и бордовый обозначают плоть и кровь, очищенную огнем Божественных энергий, белый — цвет благодати и Божественного света. Синий и голубой цвета символизируют Небо и тайну Небесной Иерархии.\n\nКольцо благодаря своей замкнутой круглой форме имеет защитную символику. Славяне носили кольца и браслеты как ограждающие амулеты от злых сил, средство освящающее и очищающее. Христиане не верят в магию предметов, они ждут защиты от Бога, Которого призывают в молитвах. Поэтому православные кольца и браслеты — всегда с молитвами. Такая просительная молитва написана на внутренней стороне кольца: «Господи, спаси и сохрани». Ею замыкается внутренний круг хоры изделия.\n\nПри индивидуальном заказе можно выбрать камни (необходимо уточнить наличие).",
    "materials": {
      "silver": {
        "size": {
          "18": {
            "weight": "8,5",
            "prices": "18 700"
          },
          "19": {
            "weight": "9",
            "prices": "19 800"
          },
          "20": {
            "weight": "9,5",
            "prices": "20 900"
          }
        },
        "gems": "фианит"
      },
      "gold": {
        "size": {
          "18": {
            "weight": "11",
            "prices": "104 500"
          },
          "19": {
            "weight": "11,5",
            "prices": "109 250"
          },
          "20": {
            "weight": "12",
            "prices": "114 000"
          }
        },
        "gems": "сапфир"
      }
    }
  },
  {
    "article": "5020",
    "name": "да воскреснет бог",
    "type": "цепь",
    "collection": "княжеская",
    "gender": "m",
    "description": "Крепкая, с мощным карабином цепочка византийского плетения является необходимым аксессуаром к кресту и образкам коллекции. На карабин помещена молитва «Господи, помилуй мя!». Цепочка собрана и спаяна вручную из звеньев, на каждом из которых написан первый стих молитвы Животворящему Кресту: «Да воскреснет Бог, и расточатся врази Его, и да бежат от лица Его ненавидящии Его». Эта молитва читается в опасности, в тяжелых испытаниях, сложных ситуациях, искушениях, и ее многократное повторение усиливает спасительное действие. \n\nМолитвенную цепь можно заказать любого размера, в том числе в виде браслета на руку.",
    "materials": {
      "silver": {
        "size": {
          "55": {
            "weight": "33",
            "prices": "28 000"
          },
          "60": {
            "weight": "35,5",
            "prices": "30 060"
          },
          "65": {
            "weight": "38,5",
            "prices": "32 500"
          }
        },
        "gems": ""
      },
      "gold": {
        "size": {
          "55": {
            "weight": "45",
            "prices": "360 000"
          },
          "60": {
            "weight": "49",
            "prices": "392 000"
          },
          "65": {
            "weight": "53",
            "prices": "424 000"
          }
        },
        "gems": ""
      }
    }
  },
  {
    "article": "5021",
    "name": "лоза",
    "type": "цепь",
    "collection": "княжеская",
    "gender": "f",
    "description": "Прочная легкая цепочка, составленная из кружевных звеньев, выполнена как дополняющий Купеческую коллекцию аксессуар. Она украшена орнаментом в виде витых побегов виноградной лозы, символизирующих растения райского сада. На цепочке, как и на всех изделиях коллекции, есть своя молитва. Она написана на карабине: «Господи, помилуй мя».",
    "materials": {
      "silver": {
        "size": {
          "50": {
            "weight": "22",
            "prices": "33 000"
          },
          "55": {
            "weight": "24,5",
            "prices": "36 750"
          },
          "60": {
            "weight": "27",
            "prices": "40 500"
          },
          "65": {
            "weight": "29,5",
            "prices": "44 250"
          }
        },
        "gems": ""
      },
      "gold": {
        "size": {
          "50": {
            "weight": "29",
            "prices": "223 300"
          },
          "55": {
            "weight": "32",
            "prices": "246 400"
          },
          "60": {
            "weight": "35",
            "prices": "269 500"
          },
          "65": {
            "weight": "38",
            "prices": "292 600"
          }
        },
        "gems": ""
      }
    }
  },
  {
    "article": "5024",
    "name": "печать богородицы",
    "type": "серьги",
    "collection": "княжеская",
    "gender": "f",
    "description": "На каждой серьге помещена древняя византийская аббревиатура, подсвеченная игрой граней крупного камня. Буквы греческих слов соединены крестом и образуют символ, похожий на хризму. Это — печать Богородицы. На русский язык монограмма расшифровывается как: «Богородица, помогай».\n\nТакие зашифрованные в крест молитвы помещались на печатях, которыми скрепляли важные документы, опечатывались хранилища ценных вещей и денег. Тем самым ценности вверялись защите Божией Матери, отдавались под Ее благодатный покров. Молитва хранила и самого владельца печати, поскольку обычно носилась на поясе или перстне-печатке.\n\nНа сережках богородичная монограмма также исполняет защитную функцию: она защищает уши от бесовских посягательств. Ведь Бог-Слово общается с человеком через слух, и дьявол старается проникнуть в душу тем же путем, как когда-то была обманута Ева.\n\nПри индивидуальном заказе можно выбрать камни (необходимо уточнить наличие).",
    "materials": {
      "silver": {
        "size": {
          "34": {
            "weight": "4,2",
            "prices": "39 680"
          }
        },
        "gems": "топаз"
      },
      "gold": {
        "size": {
          "34": {
            "weight": "5,5",
            "prices": "142 500"
          }
        },
        "gems": "сапфир"
      }
    }
  },
  {
    "article": "5025",
    "name": "воинский",
    "type": "крест",
    "collection": "воинская",
    "gender": "m",
    "description": "Перекладины Воинского креста раскинуты, словно рукава защищающей тело кольчуги, склепанной полосами металла. На его лицевой стороне изображено каноническое Распятие Христово со всеми необходимыми подписями. Вверху — титло: табличка с первыми буквами надписи «Иисус Назорянин, Царь Иудейский», прибитой во время казни на крест Иисуса Христа. Справа и слева — инициалы имени Господа, ИС ХС, и Его священные именования: Царь Славы, Сын Божий и Ника, что значит «Победитель». Внизу буквами поименованы орудия и место страстей Христовых: «К — копие», «Т — трость», «МЛ РБ — место лобное рай бысть», «ГГ АГ — гора Голгофа и глава Адама».\n\nНа ушке креста с лицевой стороны помещен Образ Спаса Нерукотворного — запечатленный по преданию Самим Иисусом Христом Его лик на полотенце (убрусе); с обратной стороны ушка находится икона Серафима.\n\nНерукотворный Образ — главное на Руси изображение Иисуса Христа. Эта икона с незапамятных времен почитается как священный оберег и часто помещается на нательные кресты, мощевики, образки, на русские ратные знамена. Вознесенный над войском Святой Лик являет собой Самого Христа, благословляющего войско и предвещающего победу.\n\nНа обороте креста из таинственных глубин хоры выступает образ Архангела Михаила. Он самый могучий и грозный враг зла. В Писании Архангел именуется «вождем воинства Господня» и изображается как главный борец против дьявола. Отсюда его церковное именование «архистратиг», т. е. вождь. Архангел Михаил изображается на иконах в латах или тунике византийского вельможи с копьем или мечом, побивающим «древнего змия».\n\nТорцы горизонтальной перекладины заканчиваются иконами святых князей-воинов: Александра Невского и Дмитрия Донского.\n\nБлаговерный великий князь Александр Невский — защитник Русской земли. Оказавшись между двух врагов: с одной стороны европейских крестоносцев, раздвигавших границы папского престола, а с другой — жаждавших золота монголов, — князь решился стоять за православную веру и поступиться богатством.\n\nБлаговерный великий князь Дмитрий Донской, победитель в Куликовской битве в 1380 году, запомнился в истории России как благочестивый ее строитель и защитник. Святой князь был воспитанником святителя московского и чудотворца митрополита Алексия, а благословлял его на ратные подвиги преподобный Сергий Радонежский.\n\nПри индивидуальном заказе торцевые иконы можно заменить иконами своих святых покровителей.",
    "materials": {
      "silver": {
        "size": {
          "70": {
            "weight": "37,5",
            "prices": "52 780"
          }
        },
        "gems": ""
      },
      "gold": {
        "size": {
          "70": {
            "weight": "49",
            "prices": "367 500"
          }
        },
        "gems": ""
      }
    }
  },
  {
    "article": "5026",
    "name": "щит духовный",
    "type": "образок",
    "collection": "воинская",
    "gender": "m",
    "description": "На образке изображено противостояние Архангела Михаила и древнего дракона, называемого сатаной или дьяволом. Мощная фигура Архангела едва помещается под тесными сводами символической пещеры, в которой притаился духовный змий. Он слишком близко подполз к тайной сфере души человека, к его хоре, и Архангел поражает змея стремительным движением могучих рук.\n\nАрхангел Михаил является Архистратигом, то есть военачальником всего Небесного воинства. Его имя переводится «кто как Бог?», потому что он самый великий из сонма ангелов. Он первым восстал на возгордившегося дьявола, возжелавшего власти Бога, и низверг его с небес.\n\nОборот образка и его боковины заполнены текстом 90 Псалма «Живый в помощи». Это действенная древняя молитва, которая охраняет человека. Оптинские старцы говорили, что даже если человек не понимает слов псалма, то бесы знают его и трепещут.\n\nУшко образка является не только функциональной деталью, но и частью художественного образа. Оно выполнено в древней форме бочонка, соединенного с ромбами. На его лицевой стороне помещена икона великомученика Георгия Победоносца, великого змееборца и воина Христова. В ромбе на обороте — монограмма Иисуса Христа, называемая «хризма».\n\nПри индивидуальном заказе икону св. Георгия можно заменить иконой своего святого покровителя.",
    "materials": {
      "silver": {
        "size": {
          "61": {
            "weight": "31,5",
            "prices": "49 620"
          }
        },
        "gems": ""
      },
      "gold": {
        "size": {
          "61": {
            "weight": "41",
            "prices": "353 600"
          }
        },
        "gems": ""
      }
    }
  },
  {
    "article": "5028",
    "name": "печать веры",
    "type": "кольцо",
    "collection": "воинская",
    "gender": "m",
    "description": "Кольца, благодаря замкнутой круговой форме, издревле наделялись магическими обережными свойствами, поэтому они являются важной частью мужского и женского костюма еще с языческих времен. Православные люди не верят в магию предметов, но верят в силу образов и символов, напрямую связанных с Богом и Его Небесным Царствием. Бог подает защиту в ответ на молитвенный призыв, поэтому на каждом православном кольце есть молитва. На воинском перстне вокруг шапки написано: «Господи, спаси и сохрани мя грешнаго».\n\nСкрепленный клепаными полосами металла текст молитвы конструктивно поддерживает диск с хризмой: так называют печать с монограммой Христа, сложенной из первых букв Его имени. За свою победоносную силу хризма является одним из самых почитаемых символов христианства. В древности ее начертывали на стенах домов, храмов, на личных оберегах, могильных плитах. В VI веке равноапостольный византийский император Константин поместил хризму на свое воинское знамя.",
    "materials": {
      "silver": {
        "size": {
          "19": {
            "weight": "9",
            "prices": "Ожидается"
          },
          "20": {
            "weight": "9,3",
            "prices": "Ожидается"
          },
          "21": {
            "weight": "9,6",
            "prices": "Ожидается"
          },
          "22": {
            "weight": "10",
            "prices": "Ожидается"
          }
        },
        "gems": ""
      },
      "gold": {
        "size": {
          "19": {
            "weight": "11,5",
            "prices": "92 000"
          },
          "20": {
            "weight": "12",
            "prices": "96 000"
          },
          "21": {
            "weight": "12,5",
            "prices": "100 000"
          },
          "22": {
            "weight": "13",
            "prices": "104 000"
          }
        },
        "gems": ""
      }
    }
  },
  {
    "article": "5029",
    "name": "кольчуга",
    "type": "цепь",
    "collection": "воинская",
    "gender": "m",
    "description": "Крепкая с мощным карабином цепочка является необходимым аксессуаром к кресту и образкам коллекции. На карабине написана молитва «Господи, помилуй мя». Цепочка собрана и спаяна вручную из кольчужных бочонков, выдержанных в едином стиле Воинской коллекции.\n\nВоинскую цепь можно заказать любого размера, в том числе в виде браслета на руку.",
    "materials": {
      "silver": {
        "size": {
          "55": {
            "weight": "22",
            "prices": "33 000"
          },
          "60": {
            "weight": "23",
            "prices": "34 000"
          },
          "65": {
            "weight": "24",
            "prices": "35 000"
          }
        },
        "gems": ""
      },
      "gold": {
        "size": {
          "55": {
            "weight": "28,5",
            "prices": "219 450"
          },
          "60": {
            "weight": "30",
            "prices": "231 000"
          },
          "65": {
            "weight": "31,5",
            "prices": "242 550"
          }
        },
        "gems": ""
      }
    }
  },
  {
    "article": "5030",
    "name": "святой георгий",
    "type": "образок",
    "collection": "воинская",
    "gender": "m",
    "description": "Победоносный образ воина света, попирающего хтоническое чудовище — это образ торжества жизни над смертью, добра над злом. Внутри символической пещеры, в которую помещена сцена схватки, по кругу написана молитва: «Святый Георгие, моли Бога о мне».\n\nОбразок выполнен в стилистике Воинской коллекции с использованием ее основных художественных элементов — кольчуги и клепаных полос из металла. Стенка хоры с обратной стороны отмечена печатью хризмы — монограммы Иисуса Христа, которой увенчивал свои военные стяги равноапостольный император Константин.\n\nС двух сторон по кругу церковнославянским шрифтом написана молитва «Да воскреснет Бог!». Это настоящий гимн силе и славе Господа, могуществу Его животворящего Креста, попаляющего бесов.\n\nНа ушке помещена икона великого воина, благоверного князя Александра Невского. Он правил Русью, когда она оказалась между двух врагов, двух империй, расширявших свои границы: Римской и Монгольской. Рим хотел духовного подчинения, монголы искали богатства. И святой Александр Невский решил защищать православную веру, духовную свободу Руси, приняв власть Золотой Орды.\n\nПри индивидуальном заказе икону на ушке можно заменить иконой своего святого.",
    "materials": {
      "silver": {
        "size": {
          "49": {
            "weight": "29",
            "prices": "41 820"
          }
        },
        "gems": ""
      },
      "gold": {
        "size": {
          "49": {
            "weight": "37,5",
            "prices": "315 900"
          }
        },
        "gems": ""
      }
    }
  },
  {
    "article": "5031",
    "name": "спас на водах",
    "type": "крест",
    "collection": "морская",
    "gender": "m",
    "description": "Необычная форма креста, похожая на рыбу, является очень древней и исполнена раннехристианского символизма. Рыба уже у первых христиан символизировала как верующих, так и самого Иисуса Христа, поскольку первые буквы этого слова — на греческом «Ίχθύς» — расшифровываются как акроним «Иисус Христос Божий Сын Спаситель».\n\nБлижайшие ученики Христа были простыми рыбаками, и Спаситель аллегорически сравнивал их проповедническую деятельность с неводом, а попавших в него рыб — с обратившимися к Богу людьми. В христианских священных текстах есть две сети: «добрая мрежа Христова» и бесовская «сеть ловча». По христианскому учению, человек не может быть вполне свободным — он неизменно или живет с Богом, или уловляется дьяволом.\n\nОбраз «мрежи Христовой» является главным в изделии. Натянутая на витой каркас сеть держит фигуры Спасителя и святых, которые словно парят над внутренним пространством креста, его благодатной хорой.\n\nНа лицевой стороне изображено каноническое Распятие с Престолом Уготованным. Это Престол, который Иисус Христос приготовил Себе в Царствии Небесном и на который воссядет после Вознесения. Вверху на ушке помещен образ Спаса Нерукотворного. Первообраз этой иконы запечатлел на полотенце Сам Иисус Христос. Поэтому иконы Спаса Нерукотворного почитаются особо, как наиболее мощные защитные символы христианства.\n\nНа обороте по центру представлен свт. Николай Чудотворец, епископ Мир Ликийских, живший в III–IV веках. Ему молятся о заступничестве нуждающиеся, терпящие бедствие, невинно осужденные. В его житии есть истории о том, как святой помогал учащимся, путешествующим, морякам и торговцам, исцелял болящих, умиротворял враждующих, находил пропавших и даже воскрешал умерших. Внизу изображено прижизненное чудо Николая Чудотворца, спасшего в бурю корабль от потопления. Погибающие моряки никогда не видели Мирликийского епископа, но слышали о его чудесной помощи разным людям. Они молитвенно воззвали к нему, и он неожиданно появился на корме у руля и благополучно привел корабль в гавань.\n\nВ морском уставе русских поморов, «Устьянском правильнике», рекомендуется во время шторма молиться именно свт. Николаю. Это объясняется тем, что только Николай Чудотворец является «скорым помощником», потому что ему «вперед милость дана», и все его просьбы Богом исполнены заранее.\n\nС двух сторон от святителя Николая помещены образы великих московских святых. Слева стоят Христа ради юродивые XVI века: св. Василий Блаженный, в честь которого назван знаменитый собор на Красной площади в Москве, и блаженный Иоанн Большой Колпак. Справа — преподобные чудотворцы: Даниил Московский — младший сын Александра Невского, и Савва Сторожевский. Оба святых были основателями великих русских монастырей XIV века — Свято-Данилова в Москве и Саввино-Сторожевского в Звенигороде.\n\nНад Николаем Чудотворцем — икона Ангела Хранителя. А еще выше, на ушке креста, — серафим.",
    "materials": {
      "silver": {
        "size": {
          "44": {
            "weight": "7,5",
            "prices": "18 240"
          },
          "56": {
            "weight": "16,5",
            "prices": "25 900"
          }
        },
        "gems": ""
      },
      "gold": {
        "size": {
          "56": {
            "weight": "21",
            "prices": "178 850"
          }
        },
        "gems": ""
      }
    }
  },
  {
    "article": "5032",
    "name": "сеть апостола петра",
    "type": "образок",
    "collection": "морская",
    "gender": "m",
    "description": "Образок напоминает металлический садок, в который собирают пойманную рыбу — символ объединения верующих апостольской проповедью в единую Церковь. На образке апостол Петр изображен стоящим в лодке посреди бушующего моря. Вокруг него плещутся рыбы, одна из которых уже попала в его невод: «добрые мрежи Христа».\n\nВеликий апостол происходил из семьи рыбака и сам был рыбаком. Поэтому его считают покровителем рыбаков и моряков, просят о помощи и спасении жизни на воде.\n\nНа ушке вверху изображен Ангел Хранитель. Святой Ангел дается каждому человеку в Крещении и не отступает от него всю жизнь, а после смерти сопровождает через мытарства к Богу. Ангел хранит человека от бед и искушений, и, если человек умеет его слушать, всегда подскажет правильный выбор в сложных ситуациях.\n\nНа обороте посреди сети помещены три рыбки, символизирующие Безначального, Бесконечного, Триединого Бога, Творца Неба и Земли. Рыбки образуют круговую фигуру, рядом с которой помещены греческие буквы Ίχθύς — ИХТИС, что значит «рыба» — акроним фразы «Иисус Христос Божий Сын Спаситель». Изображение Бога в виде трех рыбок встречается еще в катакомбах древнего Рима, когда христианам приходилось скрывать свою веру.\n\nПри индивидуальном заказе икону Ангела Хранителя можно заменить иконой своего небесного покровителя по имени.",
    "materials": {
      "silver": {
        "size": {
          "42": {
            "weight": "11",
            "prices": "23 420"
          }
        },
        "gems": ""
      },
      "gold": {
        "size": {
          "42": {
            "weight": "14",
            "prices": "160 550"
          }
        },
        "gems": ""
      }
    }
  },
  {
    "article": "5034",
    "name": "кольцо рыбака",
    "type": "кольцо",
    "collection": "морская",
    "gender": "m",
    "description": "В христианских священных текстах есть две сети — «добрая мрежа Христова» и бесовская «сеть ловча». По христианскому учению, человек не может быть вполне свободным — он неизменно или живет с Богом, или уловляется дьяволом. На кольце написаны слова охранительного Псалма 90, который начинается словами: «Живый в помощи Вышняго, в крове Бога небеснаго водворится», что переводится как: «Живущий под кровом Всевышнего под сенью Всемогущего покоится». Полностью текст псалма на кольце написать невозможно, поэтому обычно молитву сокращают до одного стиха. На кольце приведен третий стих 90 Псалма: «Яко Той избавит тя от сети ловчи и от словесе мятежна», в котором говорится о том, что всякого, кто обращается к Богу, Он избавит от сети бесовского ловца и от гибельной язвы.\n\nШапку кольца украшают три рыбки, расположенные кругом — символ Триединого Бога, защищающего и призывающего к себе верных, дарующего благодать и жизнь Вечную. Греческие буквы рядом складываются в слово «Ίχθύς — ИХТИС», что значит «рыба» — акроним фразы «Иисус Христос Божий Сын Спаситель». Символ Триединого Бога с четырех сторон в основании шапки поддерживают четыре животных, прообразующие четырех евангелистов, и изображения якорей, которые в евангельской символической системе обозначают надежду. Это визуализация слов апостола Павла о том, что надежда «для души есть как бы якорь безопасный и крепкий» (Евр. 6: 19).",
    "materials": {
      "silver": {
        "size": {
          "19": {
            "weight": "12,5",
            "prices": "18 750"
          },
          "20": {
            "weight": "14",
            "prices": "21 000"
          },
          "21": {
            "weight": "15,5",
            "prices": "23 250"
          },
          "22": {
            "weight": "17",
            "prices": "25 500"
          }
        },
        "gems": "топаз"
      },
      "gold": {
        "size": {
          "19": {
            "weight": "16",
            "prices": "128 000"
          },
          "20": {
            "weight": "18",
            "prices": "144 000"
          },
          "21": {
            "weight": "20",
            "prices": "160 000"
          },
          "22": {
            "weight": "22",
            "prices": "176 000"
          }
        },
        "gems": "сапфир"
      }
    }
  },
  {
    "article": "5035",
    "name": "рыбки христовы",
    "type": "цепь",
    "collection": "княжеская",
    "gender": "both",
    "description": "Череда ажурных рыбок, символизирующих членов Христовой Церкви, составляет цепочку, которая дополняет и завершает символический и художественный образ креста «Спас на водах» и образка «Сеть апостола Петра». При всей внешней декоративной легкости цепочка необыкновенно прочна и снабжена качественным карабином с краткой Иисусовой молитвой «Господи, помилуй мя». Цепь собирается вручную и выпускается разной длины.\n\nЦепочку «Рыбки Христовы» можно носить как самостоятельное шейное украшение или браслет.",
    "materials": {
      "silver": {
        "size": {
          "55": {
            "weight": "19",
            "prices": "28 500"
          },
          "60": {
            "weight": "21",
            "prices": "31 500"
          },
          "65": {
            "weight": "23",
            "prices": "34 500"
          }
        },
        "gems": ""
      },
      "gold": {
        "size": {
          "55": {
            "weight": "25",
            "prices": "192 500"
          },
          "60": {
            "weight": "27",
            "prices": "207 900"
          },
          "65": {
            "weight": "30",
            "prices": "231 000"
          }
        },
        "gems": ""
      }
    }
  },
  {
    "article": "5037",
    "name": "агапа",
    "type": "крест",
    "collection": "семейная",
    "gender": "m",
    "description": "Строгий крест древней формы напоминает якорь. Эта одна из самых распространенных форм, которая появилась благодаря словам Апостола Павла, сравнившего якорь с надеждой: «Надежда для души есть как бы якорь безопасный и крепкий» (Евр. 6: 19).\n\nКрест называется «Агапа», что переводится с греческого языка как любовь, дружба и духовное единство близких людей. Вера, надежда и любовь — три главных христианских добродетели. В кресте надежду символизирует его форма, веру показывают иконы и молитвы с двух сторон, а любовь наполняет хору, огороженную тончайшей крестчатой сеткой.\n\nНа лицевой стороне находится образ Распятия Христова с предстоящими Богородицей и Иоанном Богословом. Вверху — Этимасия, престол, который Господь уготовил Себе Своими страданиями, и на который Он воссядет на Страшном суде. В нижней части креста помещена икона святителя Спиридона Тримифунтского.\n\nНа обороте в центре — Казанская икона Божией Матери. Эта явленная икона почитается как святой дар православным России от Богородицы. Великий образ защищает страну и ее жителей: каждую семью, каждого человека. С двух сторон от Казанской иконы предстоят святые покровители семьи и брака — русские князья Петр и Феврония. Над ней — самый любимый русский святой, чудотворец и целитель, ставший прообразом Санта Клауса — святитель Николай. На нижней перекладине помещены еще два молитвенных образа. Это изображение хризмы — монограммы Иисуса Христа, и иконы прп. Сергия Радонежского — молитвенника о Русской Земле.\n\nУшко образка является полноценной художественной составляющей образа креста. Оно выполнено в форме восьмиконечной богородичной звезды. На лицевой стороне находится икона Ангела Хранителя, на обороте — короткая и действенная молитва: «Господи, помилуй нас, спаси и сохрани».\n\nПри индивидуальном заказе иконы святых на лицевой, обратной стороне и на ушке можно заменить иконами небесных покровителей своей семьи.",
    "materials": {
      "silver": {
        "size": {
          "51": {
            "weight": "17,5",
            "prices": "24 500"
          }
        },
        "gems": ""
      },
      "gold": {
        "size": {
          "51": {
            "weight": "23",
            "prices": "172 500"
          }
        },
        "gems": ""
      }
    }
  },
  {
    "article": "5038",
    "name": "фамильный",
    "type": "крест",
    "collection": "семейная",
    "gender": "f",
    "description": "Крест самой любимой и распространенной в России формы соединяет в себе символы процветшего креста, крестоцвета и трилистника. Эта форма говорит о жизни в Боге, духовном процветании, непрестанном молитвенном росте и развитии. Тончайшие стенки хоры креста представляют собой сетку из маленьких крестиков. Она является фоном для икон, освящающих таинственное внутреннее пространство. На лицевой стороне помещено традиционное Распятие Христово с символическим изображением над ним Святого Духа в виде голубя.\n\nНа обороте в центре — Семистрельная икона Божией Матери. Эта чудотворная явленная святыня чтится как защитница от злых людей, болезней и бед. Вокруг Богородицы расположены самые почитаемые образы православия: Ангел Хранитель, Николай Чудотворец, блаженные Ксения Петербургская и Матрона Московская.\n\nКем бы ни был человек, какими бы делами ни занимался в жизни, ему неизменно нужна Божья помощь и заступничество Ангела Хранителя. Ангел дается человеку в крещении и всю жизнь сопровождает его, защищая и наставляя. Он молится о нем Богу, а после смерти сопровождает на Божий суд.\n\nНиколай Чудотворец — самый любимый русский святой. Чудесным образом уже при жизни он спасал в бурю корабли с товаром, доставал со дна морского гибнущих людей, был известен своей помощью бедствующим, благотворительностью, исцелял и защищал от неправого суда.\n\nКсения Блаженная, любимая Петербургская святая, приняла на себя подвиг юродства, чтобы отмолить умершего без покаяния мужа. 45 лет она скиталась по улицам Петербурга, и Бог даровал ей благодать помогать людям в их делах: лавочникам, извозчикам, строителям… Блаженная Ксения исцеляла детей и устраивала семейное счастье. Эту помощь она продолжает подавать и за гробом.\n\nСвятая Матрона — всенародно почитаемая чудотворица, целительница и помощница в делах. Множество раз своими советами и молитвами она разрешала людские проблемы в семье, с детьми, с работой, жильем, помогала выжить в страшные годы Гражданской и Великой Отечественной войны.\n\nПри индивидуальном заказе иконы святых на обратной стороне креста можно заменить иконами святых покровителей своей семьи.",
    "materials": {
      "silver": {
        "size": {
          "53": {
            "weight": "12",
            "prices": "17 620"
          }
        },
        "gems": ""
      },
      "gold": {
        "size": {
          "53": {
            "weight": "15,5",
            "prices": "106 080"
          }
        },
        "gems": ""
      }
    }
  },
  {
    "article": "5039",
    "name": "собор святых",
    "type": "образок",
    "collection": "семейная",
    "gender": "both",
    "description": "Вокруг иконы Христа Вседержителя на образке помещены образы восьми почитаемых святых — шесть апостолов и две великих блаженных, Ксения и Матрона. Господь, к которому мы обращаемся «Отец», и святые — это наша духовная семья. Но среди сонмов святых у каждого крещеного человека есть свой небесный покровитель в соответствии с его именем. Поэтому при индивидуальном заказе образка иконы святых на нем можно заменить иконами семейных покровителей, составив свой собор святых, который станет небесным образом семьи.\n\nВ стандартном исполнении на лицевой стороне расположены иконы четырех Евангелистов: Марка, Иоанна, Луки и Матфея. Они помещены в киоты вокруг косого креста, на котором написаны титлы имени Иисуса Христа и слово НИКА, что значит «победитель». Косой крест называется Андреевским, поскольку апостол Андрей принял мученическую смерть на кресте такой формы. Как Крест Христов является символом Самого Христа, так и косой крест — знак невидимого присутствия великого апостола.\n\nИконы еще двух апостолов, Петра и Павла, находятся на обратной стороне. Первоверховные апостолы часто изображаются вместе, поскольку согласно Преданию Церкви они приняли мученическую смерть в один день. Петр был распят вниз головой, а Павел обезглавлен.\n\nЗдесь же расположены образы почитаемых в России блаженных Ксении Петербургской и Матроны Московской.\n\nКсения Блаженная, любимая Петербургская святая, приняла на себя подвиг юродства, чтобы отмолить умершего без покаяния мужа. 45 лет она скиталась по улицам Петербурга, и Бог даровал ей благодать помогать людям в их делах: лавочникам, извозчикам, строителям… Блаженная Ксения исцеляла детей и устраивала семейное счастье. Эту помощь она продолжает подавать и за гробом.\n\nСвятая Матрона — всенародно почитаемая чудотворица, целительница и помощница в делах. Множество раз своими советами и молитвами она разрешала людские проблемы в семье, с детьми, с работой, жильем, помогала выжить в страшные годы Гражданской войны и Великой Отечественной.\n\nВ центре написана молитва: «Господи, помилуй нас».",
    "materials": {
      "silver": {
        "size": {
          "32": {
            "weight": "5,2",
            "prices": "20 960"
          }
        },
        "gems": ""
      },
      "gold": {
        "size": {
          "32": {
            "weight": "7",
            "prices": "138 300"
          }
        },
        "gems": ""
      }
    }
  },
  {
    "article": "5042",
    "name": "иконостас",
    "type": "кольцо",
    "collection": "семейная",
    "gender": "f",
    "description": "Кольца издревле наделялись защитными свойствами, поскольку считалась, что круг заграждает дорогу злым духам. В христианские времена круг стал символизировать Божественную бесконечность, и оградительная функция колец наполнилась христианским литургическим смыслом. Кольца стали делать с молитвами и иконами, и из простых украшений они превратились в сильные защитные символы, напрямую связанные с Вечностью, Вселенной, Богом.\n\nНа кольце «Иконостас» помещено восемь икон святых, распределенных попарно:  это два ближайших последователя Иисуса Христа — Иоанн Креститель и Мария Магдалина; два святых преподобных — Сергий Радонежский и Александр Свирский; два целителя — великомученик Пантелеймон и святитель Лука Крымский; две святые юродивые — блаженные Ксения Петербургская и Матрона Московская.\n\nИоанн Креститель был последним пророком Ветхого Завета. На берегу Иордана он крестил Иисуса Христа и возвестил народу, что Иисус есть мессия, Господь и Спаситель, Который избавит людей от смерти и власти дьявола. Иоанн Креститель вместе с Богоматерью стоит у Божественного престола, ближе ангелов и архангелов, как первый помощник и заступник людей на Страшном суде.\n\nРавноапостольная мироносица Мария Магдалина была преданной последовательницей Иисуса Христа. Когда другие ученики бежали, она бесстрашно оставалась рядом с Господом, стояла у Его Креста, воскресным утром пришла ко гробу Учителя, и первой из людей удостоилась увидеть Его Воскресшим. Именно Мария Магдалина первой возвестила: «Христос Воскрес!».\n\nПреподобный Александр Свирский — один из немногих живших на земле подвижников, удостоившихся вживую увидеть Пресвятую Троицу. На месте явления Триединого Бога у реки Свирь преподобный возвел Троицкий Александро-Свирский монастырь. В конце своей жизни боговидец сподобился, также, явления Пресвятой Богородицы в сонме ангелов.\n\nПреподобный Сергий Радонежский — великий боговидец и чудотворец, основатель Троице-Сергиевой Лавры, исцелял больных, умножал хлеба, примирял князей. Монахи Лавры видели, как святому сослужил Ангел Господень, как явилась Пресвятая Богородица в сопровождении апостолов Петра и Иоанна. Именно к преподобному Сергию пришел Дмитрий Донской за благословением перед битвой на Куликовом поле.\n\nВеликомученик Пантелеймон Целитель прославился своей добротой и безвозмездной помощью больным людям. Врачи-язычники донесли императору, что Пантелеимон лечит бесплатно именем Христа. Это была эпоха гонений, и Пантелеймона подвергли жестоким пыткам, а затем казнили. По преданию, когда святому отрубили голову, вместо крови потекло молоко, а маслина, к которой он был привязан, покрылась плодами.\n\nСвятитель Лука Крымский, профессиональный врач и безмездный целитель, прославился своими научными открытиями в медицине и исповедническим подвигом в период советских гонений на Церковь. Почти двадцать лет святой провел в тюрьмах и ссылках, но никогда не прекращал своей врачебной, духовной и научной деятельности. Святитель Лука окончил жизненный путь в сане архиепископа Симферопольского и Крымского.\n\nБлаженная Ксения Петербургская известна православным всего мира как целительница и скорая помощница в семейных делах и бизнесе. В 26 лет святая овдовела и приняла подвиг юродства. В течение 45 лет она скиталась по улицам Петербурга, а ночью молилась в поле за городом. За великие подвиги и терпение Ксения получила дар чудотворения.\n\nБлаженная Матрона Московская, всенародно любимая святая, прославилась своими подвигами в советское время. Она родилась слепой, в 17 лет лишилась возможности ходить, а после революции стала бездомной скиталицей. За свое смирение и любовь к Богу Матрона получила дар чудотворения. Оставаясь инвалидом, она всю жизнь безвозмездно помогала людям, исцеляла, давала советы.\n\nПри индивидуальном заказе иконы святых можно заменить иконами своих небесных покровителей.",
    "materials": {
      "silver": {
        "size": {
          "18": {
            "weight": "4,5",
            "prices": "Ожидается"
          },
          "19": {
            "weight": "5,5",
            "prices": "Ожидается"
          },
          "20": {
            "weight": "6,5",
            "prices": "Ожидается"
          }
        },
        "gems": ""
      },
      "gold": {
        "size": {
          "18": {
            "weight": "6",
            "prices": "48 000"
          },
          "19": {
            "weight": "7",
            "prices": "56 000"
          },
          "20": {
            "weight": "8",
            "prices": "64 000"
          }
        },
        "gems": ""
      }
    }
  },
  {
    "article": "5047",
    "name": "тетрагон",
    "type": "образок",
    "collection": "семейная",
    "gender": "m child",
    "description": "Миниатюрный ажурный образок, украшенный веточками византийского орнамента, выполнен как защитный символ для детей. В его названии — Тетрагон — заключено и указание на форму, и обозначение ее сакральности. Легкая подвеска скругленных форм имеет продуманные тактильные свойства и подойдет для самых маленьких членов Православной Церкви. На лицевой стороне в стандартном исполнении помещен образ самого почитаемого святого — святителя и чудотворца Николая Мирликийского. Этот святой уже при жизни спасал молитвой тонущие корабли, доставал со дна морского гибнущих людей, был известен своей благотворительностью, заступничеством за невинно осужденных. Николай Чудотворец почитается как великий целитель, помощник в учебе, наставник в христианских добродетелях.\n\nНа обороте образка написаны две краткие, но очень важные и действенные молитвы: «Господи, помилуй нас!» и «Спаси и сохрани».\n\nПри индивидуальном заказе икону святителя Николая можно заменить иконой святого покровителя по имени и вставить имя ребенка в молитву на обороте.",
    "materials": {
      "silver": {
        "size": {
          "24": {
            "weight": "2,7",
            "prices": "7 940"
          }
        },
        "gems": ""
      },
      "gold": {
        "size": {
          "24": {
            "weight": "3,5",
            "prices": "41 470"
          }
        },
        "gems": ""
      }
    }
  },
  {
    "article": "5048",
    "name": "дискос",
    "type": "образок",
    "collection": "семейная",
    "gender": "f child",
    "description": "Маленький круглый образок с продуманными тактильными свойствами предназначен для самых маленьких членов Православной Церкви. Подвеска носит символическое название «Дискос»: так называют круглую литургическую тарель для просфоры. Тонкие ажурные стенки священного диска слегка раздуты. Это создает ощущение благодатной наполненности его внутренней хоры, которую с двух сторон освящают икона и молитва.\n\nВ стандартном исполнении на лицевой стороне крестика помещена икона святой блаженной Матроны Московской. Это всенародно почитаемая чудотворица, целительница и помощница в делах. Неисчислимое количество раз своими советами и молитвами святая разрешала людские проблемы в семье, с детьми, с работой, жильем, помогала выжить в страшные годы Гражданской войны и Великой Отечественной.\n\nНа обороте образка написаны две краткие, но очень важные и действенные молитвы: «Господи, помилуй нас!» и «Спаси и сохрани».\n\nПри индивидуальном заказе икону блаженной Матроны можно заменить иконой святого покровителя по имени и вставить имя ребенка в молитву на обороте.",
    "materials": {
      "silver": {
        "size": {
          "22": {
            "weight": "2,3",
            "prices": "6 700"
          }
        },
        "gems": ""
      },
      "gold": {
        "size": {
          "22": {
            "weight": "3",
            "prices": "34 320"
          }
        },
        "gems": ""
      }
    }
  },
  {
    "article": "5049",
    "name": "тисовый",
    "type": "крест",
    "collection": "семейная",
    "gender": "m child",
    "description": "На лицевой стороне маленького округлого крестика помещено каноническое Распятие Иисуса Христа, на обороте — икона Ангела Хранителя, которую при индивидуальном заказе можно заменить иконой святого покровителя по имени. Крестик в первую очередь предназначен для самых маленьких членов Православной Церкви. Он подойдет для крещения младенцев. Снимать крестик с ребенка не придется. Он не будет ему мешать, поскольку легок и имеет продуманные тактильные свойства.\n\nВ дизайне креста использованы элементы, похожие на кору дерева. Это символическое воспоминание о древних славянских традициях делать кресты и обереги из священного тисового дерева. Из-за своих особенных природных свойств — не гниющей древесины с бактерицидными свойствами, — тис почитался как священное дерево жизни и смерти у многих народов. В Древней Руси существовало предание о том, что из тиса был сделан Ноев Ковчег, а южные славяне верили, что одна из перекладин Креста Христова была тисовой; кельты почитали тис как дерево царей.",
    "materials": {
      "silver": {
        "size": {
          "18": {
            "weight": "3,1",
            "prices": "9 460"
          }
        },
        "gems": ""
      },
      "gold": {
        "size": {
          "18": {
            "weight": "4",
            "prices": "50 050"
          }
        },
        "gems": ""
      }
    }
  },
  {
    "article": "5050",
    "name": "горошек",
    "type": "крест",
    "collection": "семейная",
    "gender": "f child",
    "description": "Название креста «Горошек» навеяно его формой, размером и орнаментом, в котором обильно используется зернь. Густой орнамент, сплетенный из традиционных византийских элементов: вьющихся побегов винограда и пальметт в виде сердечек и лилий, промежутки между которыми заполнены горошинками символизирует жизнь с Богом, возрастание и процветание во Христе, совершенную чистоту и любовь. В русских сказках из горошинки часто вырастает дерево, по которому можно забраться на Небо, или рождается богатырь, который спасает своих близких от воплощенного зла.\n\nНа лицевой стороне крестика помещено каноническое Распятие Иисуса Христа, на обороте — икона Ангела Хранителя, которую при индивидуальном заказе можно заменить иконой святого покровителя по имени.\n\nКрестик в первую очередь предназначен для самых маленьких членов Православной Церкви. Он подойдет для крещения младенцев. Снимать крестик с ребенка не придется. Он не будет ему мешать, поскольку легок и имеет продуманные тактильные свойства.",
    "materials": {
      "silver": {
        "size": {
          "19": {
            "weight": "4,4",
            "prices": "9 860"
          }
        },
        "gems": ""
      },
      "gold": {
        "size": {
          "19": {
            "weight": "5,7",
            "prices": "48 450"
          }
        },
        "gems": ""
      }
    }
  }
]